/* String_On_Page_Template- followed by a number */
"example no." = "Esempio numero ";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Pagelet Inspector." = "Specifica l'URL del feed utilizzando il pannello Impostazioni pagelet";